*** Variable ***
@{list_mnu_account_th}      ONE COOL COOL     จัดการบัญชี Google    ช่องของคุณ
                    ...   เปิดโหมดไม่ระบุตัวตน    เพิ่มบัญชี
                    ...   สมัคร YouTube Premium    การซื้อและการเป็นสมาชิก
                    ...   เวลาที่ใช้ในการดู     ข้อมูลของคุณใน YouTube
                    ...   การตั้งค่า     ความช่วยเหลือและความคิดเห็น     YouTube Studio
                    ...   YouTube Music    YouTube Kids    นโยบายความเป็นส่วนตัว      ข้อกำหนดในการให้บริการ
@{list_content_desc_th}       คนชอบวิดีโอนี้     ไม่ชอบวิดีโอนี้     แชทสด     แชร์     เปิดกล้องเพื่อสร้างวิดีโอสั้นด้วยเสียงนี้
                    ...   ดาวน์โหลด     คลิป      บันทึกไปยังเพลย์ลิสต์